{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "240m³/min outputs at 100% node purity as Aerated Crude Oil\r\nAerated Crude Oil must be de-gassed in a refinery.\r\n\r\n80MW power required\r\n\r\nThe Pneumatic Fracking Machine (PFM) uses atmospheric gasses to inject pressurised air deep into an oil deposit to boost the extraction rate."
			},
			"Translation":
			{
				"Text": "240m³/min outputs at 100% node purity as Aerated Crude Oil\r\nAerated Crude Oil must be de-gassed in a refinery.\r\n\r\n80MW power required\r\n\r\nThe Pneumatic Fracking Machine (PFM) uses atmospheric gasses to inject pressurised air deep into an oil deposit to boost the extraction rate."
			},
			"Key": "E897CD00477E7C634032ADB3CD8A7C6E"
		},
		{
			"Source":
			{
				"Text": "480m³/min outputs at 100% node purity as Aerated Crude Oil\r\nAerated Crude Oil must be de-gassed in a refinery.\r\n\r\n65MW power required\r\n\r\nThe Pneumatic Fracking Machine (PFM) uses atmospheric gasses to inject pressurised air deep into an oil deposit to boost the extraction rate."
			},
			"Translation":
			{
				"Text": "480m³/min outputs at 100% node purity as Aerated Crude Oil\r\nAerated Crude Oil must be de-gassed in a refinery.\r\n\r\n65MW power required\r\n\r\nThe Pneumatic Fracking Machine (PFM) uses atmospheric gasses to inject pressurised air deep into an oil deposit to boost the extraction rate."
			},
			"Key": "1905AFDC41151683D1EAFB88E7068499"
		},
		{
			"Source":
			{
				"Text": "960m³/min outputs at 100% node purity as Aerated Crude Oil\r\nAerated Crude Oil must be de-gassed in a refinery.\r\n\r\n100MW power required\r\n\r\nThe Pneumatic Fracking Machine (PFM) uses atmospheric gasses to inject pressurised air deep into an oil deposit to boost the extraction rate."
			},
			"Translation":
			{
				"Text": "960m³/min outputs at 100% node purity as Aerated Crude Oil\r\nAerated Crude Oil must be de-gassed in a refinery.\r\n\r\n100MW power required\r\n\r\nThe Pneumatic Fracking Machine (PFM) uses atmospheric gasses to inject pressurised air deep into an oil deposit to boost the extraction rate."
			},
			"Key": "84351AE044D97FC86160B18B1E520AD5"
		},
		{
			"Source":
			{
				"Text": "Aerated Crude Oil"
			},
			"Translation":
			{
				"Text": "Aerated Crude Oil"
			},
			"Key": "C0F23C8746A52286DEB4B1A48F7496BB"
		},
		{
			"Source":
			{
				"Text": "Mk1  Pneumatic Fracking Machine"
			},
			"Translation":
			{
				"Text": "Mk1  Pneumatic Fracking Machine"
			},
			"Key": "29B83134431562EE1444BA9458919D67"
		},
		{
			"Source":
			{
				"Text": "Mk2  Pneumatic Fracking Machine"
			},
			"Translation":
			{
				"Text": "Mk2  Pneumatic Fracking Machine"
			},
			"Key": "3E11B0944AD0E1B66EC192BBBE808274"
		},
		{
			"Source":
			{
				"Text": "Mk3  Pneumatic Fracking Machine"
			},
			"Translation":
			{
				"Text": "Mk3  Pneumatic Fracking Machine"
			},
			"Key": "C219978845F7F362F9485EAD4B316847"
		},
		{
			"Source":
			{
				"Text": "Must be vented in the refinery. "
			},
			"Translation":
			{
				"Text": "Must be vented in the refinery. "
			},
			"Key": "0239CB8E419B29A0A4950783C2A3FEF6"
		},
		{
			"Source":
			{
				"Text": "Pneumatic Extractor Mk1"
			},
			"Translation":
			{
				"Text": "Pneumatic Extractor Mk1"
			},
			"Key": "807BC26840A72CF7486E13AC730DE518"
		},
		{
			"Source":
			{
				"Text": "Pneumatic Extractor Mk2"
			},
			"Translation":
			{
				"Text": "Pneumatic Extractor Mk2"
			},
			"Key": "DA4C52CE43DB8DA3972B0096BC6C20DC"
		},
		{
			"Source":
			{
				"Text": "Pneumatic Extractor Mk3"
			},
			"Translation":
			{
				"Text": "Pneumatic Extractor Mk3"
			},
			"Key": "7CE56B3A45190B50FC0F23ACDC344FB6"
		}
	]
}